{
    "Arenal/Tero event subscription":"Inscription événement Arenal/Tero",
    "Firstname":"Prénom",
    "Lastname":"Nom",
    "Email address":"Adresse email",
    "Company name":"Nom société",
    "Company VAT":"N° de TVA",
    "Address":"Adresse",
    "Zip":"Code postal",
    "City":"Localité",
    "Phone":"Téléphone",
    "I would like to take part in the event at Arenal but I do not wish to take part in the padel tournament.":"Je souhaite participer à l'évenement à Arenal mais je ne souhaite pas participer au tournoi de padel",
    "Arenal Bruge, November 8 from 17.00":"Arenal Bruge, le 8 novembre à partir de 17.00",
    "I would like to take part in the event at the Tero but I do not wish to take part in the padel tournament.":"Je souhaite participer à l'évenement au Tero mais je ne souhaite pas participer au tournoi de padel ",
    "Tero Waterloo, November 13 from 13.00":"Tero Waterloo, le 13 novembre à partir de 13.00",
    "I would like to take part in the Arenal event and the padel tournament":"Je souhaite participer à l'évenement à Arenal et au tournoi de padel",
    "I would like to take part in the Tero event and the padel tournament":"Je souhaite participer à l'évenement au Tero et au tournoi de padel",
    "Number of teams":"Nombre d'équipe",
    "Total incl. VAT":"Total TVAC",
    "Arenal Bruges program - November 8":"Programme Arenal Bruges – 8 novembre",
    "Welcoming participants":"Accueil des participants",
    "Introducing the Vertuoza Padel Tour 2025":"Présentation du Vertuoza Padel Tour 2025",
    "Tournament briefing":"Briefing du tournoi",
    "Start of tournament":"Début du tournoi",
    "End of tournament and closing drink":"Fin du tournoi et drink de clôture",
    "Tero Waterloo program - November 13":"Programme Téro Waterloo – 13 novembre",
    "Successful payment":"Le paiement s'est effecué avec succès",
    "Thank you very much!":"Nous vous en remercions!",
    "You can download your invoice by clicking :here":"Vous pouvez télecharger votre facture en cliquants :here",
    "here":"ici",
    "Subscription event Vertuoza Padel Tour":"Inscription événement Vertuoza Padel Tour",
    "Pay now":"Payer maintenant",
    "Issue date":"Date d'émission",
    "Reference":"Reference",
    "Price":"Prix",
    "76 bvd Lambermont 1030 Brussels":"76 bvd Lambermont 1030 Bruxelles",
    "Invoice":"Facture",

    "The clubs":"Les clubs",
    "6 clubs all over Belgium":"6 clubs répartis dans toute la Belgique",
    "Luik":"Liège",
    "Brussels":"Bruxelles",
    "Antwerp":"Anvers",
    "Waterloo":"Waterloo",
    "Nijvel":"Nivelles",
    "Het Zoute (Final)":"Le Zoute (La finale)",
    "Launched in 2023, the Vertuoza Padel Tour is a Padel competition open to all companies operating in Belgium. The competition consists of several sessions held on Friday afternoons at various Padel clubs throughout Belgium. <br>In 2025, 6 clubs will host a stage of the Vertuoza Padel Tour, with sessions in Liège, Brussels, Waterloo, Ghent, Antwerp and Nivelles, and the grand finale at Le Zoute.<br><br> The tournament is mixed, open to all, and this year we're planning two categories: Fun and Expert. <br><br><b>The aim of the Vertuoza Padel Tour is threefold: Sport + Fun + Networking</b><br><br> 80 teams were able to meet in 2023, and we hope to gather at least 250 teams for the 2025 season.":"Lancé en 2023, le <b class='font-bold color-light-blue '> Vertuoza Padel Tour</b> est la première ligue corporate de Padel en Belgique.<br/>La compétition est mixte et ouverte à tous joueurs de tous niveaux, tant que l’inscription se fait au nom d’une entreprise, association ou organisation. <br/>Nous prévoyons plusieurs catégories en fonction du niveau des joueurs/joueuses : Fun pour les débutants, Advanced pour les joueurs moyens et Expert pour les joueurs confirmés.<br/>La compétition se déroule en 2 étapes : une série de sessions qualificatives organisées le vendredi après-midi dans plusieurs clubs en Belgique entre fin mars et fin juin (voir le planning).<br/>Les meilleures équipes de chaque session se retrouvent ensuite pour le tournoi final qui a lieu en aout.<br/>En 2023, 80 équipes s’étaient affrontées sur 3 sessions.  En 2024, 160 entreprises ont participé sur 5 sessions et en 2025, l’objectif est de poursuivre le développement avec 12 sessions en Belgique (6 en Flandre, 2 à Bruxelles et 4 en Wallonie) et une session à Tenerife (Espagne), prévue du 2 au 6 avril 2025.<br/>Grâce au partenariat avec Arenal, une entreprise qui exploite 10 club de Padel en Flandre, nous espérons accélérer notre développement en 2025.<br/><br/><b class='font-bold color-light-blue '>L’objectif du <b>Vertuoza Padel Tour</b> est simple : Sport + Fun + Networking.</b><br/><br/>Idéal pour renforcer son réseau professionnel ou resserrer les liens dans l’entreprise au travers d’un team building sportif, le tout dans une ambiance dynamique et décontractée.",
    "What is the Vertuoza Padel Tour?":"Qu’est-ce que le Vertuoza Padel Tour ?",
    "How does it work?":"Comment ça fonctionne ?",
    "The Vertuoza Padel Tour is open to all, but each team must be registered in the name of a company, association or organization.":"Le Vertuoza Padel Tour est ouvert à tous, mais chaque équipe doit être inscrite au nom d’une entreprise, association, ou organisation",
    "Each session is independent: a company can register one or more teams for one or more sessions in one or more categories.":"Chaque session est indépendante : une entreprise peut inscrire une ou plusieurs équipes sur une ou plusieurs sessions dans une ou plusieurs catégories.",
    "The categories are":"Les catégories sont",
    "total team ranking does not exceed P200":"le classement total de l’équipe ne dépasse pas P200",
    "total team ranking does not exceed P600":"le classement total de l’équipe ne dépasse pas P600",
    "total team ranking exceeds P600":"le classement total de l’équipe dépasse P600",
    "We ask participants to take their actual level into account to ensure fairness.  An unclassified player with a P300 level should register for Advanced rather than Fun. ":"Nous demandons aux participants de tenir compte de leur niveau réel pour garantir une meilleure équité.  Un joueur non classé qui a le niveau P300 devra plutôt s’inscrire en Advanced qu’en Fun. ",
    "We don't check players' employment contracts or standings, but we do expect everyone to play fair and correct, given that the competition has no stake in points or official standings.":"Nous ne vérifions ni les contrats de travail, ni les classements des joueurs, mais nous comptons sur le fair-play et la correction de chacun, étant donné que la compétition est sans enjeu au niveau des points et des classements officiels.",
    "New partnerships mean new clubs!  This year, we'll be present in 12 different clubs throughout Belgium, making the Vertuoza Padel Tour the first corporate padel competition in Belgium, and it's not impossible that other stages will be added to the program.  The partner clubs are listed below.":"Qui dit nouveau partenariat dit nouveaux clubs !  Cette année, nous serons présents dans 12 clubs différents répartis sur toute la Belgique, ce qui fait du Vertuoza Padel Tour la première compétition corporate de Padel en Belgique, et il n’est pas impossible que d’autres étapes se rajoutent encore au programme.  Les clubs partenaires sont repris ci-dessous.",
    "We'll do our best to accommodate everyone, but we're limited by the number of plots available. First come, first served!":"Nous allons nous efforcer de satisfaire tout le monde, mais nous sommes limités par le nombre de terrains disponibles. <br> <b>Premier arrivé, premier servi !</>",
    "How much is the registration?":"Combien coûte l’inscription ?",
    "In Flanders":"En Flandre",
    "In Brussels":"À Bruxelles",
    "In Wallonia":"En Wallonie",
    "Arenal Grimbergen":"Arenal Grimbergen",
    "Antwerpselaan 1, 1853 Grimbergen":"Antwerpselaan 1, 1853 Grimbergen",
    "Arenal Bruges":"Arenal Bruges",
    "Geralaan 51, 8310 Sint-Kruis":"Geralaan 51, 8310 Sint-Kruis",
    "Arenal Waregem":"Arenal Waregem",
    "F. Rooseveltlaan 155, 8790 Waregem":"F. Rooseveltlaan 155, 8790 Waregem",
    "Arenal Bree":"Arenal Bree",
    "Watertorenstraat 16, 3960 Bree":"Watertorenstraat 16, 3960 Bree",
    "Arenal Mechelen":"Arenal Malines",
    "Kruisbaan 56, 2800 Mechelen":"Kruisbaan 56, 2800 Mechele",
    "Tour & Taxis Padel Club":"Tour & Taxis Padel Club",
    "Tour & Taxis 88 – 1000 Bruxelles":"Tour & Taxis 88, 1000 Bruxelles",
    "Tero Louise":"Tero Louise",
    "rue du Beau Site, 26 – 1000 Bruxelles":"rue du Beau Site, 26, 1000 Bruxelles",
    "Tero Waterloo":"Tero Waterloo",
    "chaussée de Tervuren 389 – 1410 Waterloo":"Chaussée de Tervuren 389, 1410 Waterloo",
    "Eleven Nivelles":"Eleven Nivelles",
    "rue de l’industrie 11 – 1400 Nivelles":"rue de l’industrie 11, 1400 Nivelles",
    "Planet Padel":"Planet Padel",
    "rue de la Vallée 10 – 4470 Saint-Georges-sur Meuse":"rue de la Vallée 10, 4470 Saint-Georges-sur Meuse",
    "Mokko Padel":"Mokko Padel",
    "rue de la Glacerie 11 – 5150 Floreffe":"rue de la Glacerie 11 – 5150 Floreffe",
    "The 2025 program is practically finalized. If anything changes, we'll be sure to let you know.":"Le programme 2025 est pratiquement finalisé. En cas de changement, nous ne manquerons pas de vous prévenir",
    "Each session runs from +/- 1pm to 6pm.  The schedule may vary according to the number of participants and the number of available pitches. A detailed schedule will be provided to each participating team a few days before the session for which they are registered.":"Chaque session est prévue de +/- 13h à 18h.  Le planning peut varier en fonction du nombre de participants et du nombre de terrains disponible. Un horaire détaillé sera fourni à chaque équipe participante quelques jours avant la session pour laquelle elle est inscrite.",
    "When":"Quand",
    "Place":"Lieu",
    "Friday":"vendredi",
    "find out more about this session":"en savoir plus sur cette session",
    "From 2/4/2025 to 6/4/2025":"Du 2/4/2025 au 6/4/2025",
    "Arenal Antwerp":"Arenal Anvers",
    "Since the launch of the Vertuoza Padel Tour, we have strived to offer quality events on a reasonable budget, and in 2025, thanks to the renewed support of our partners and sponsors, our prices will once again remain unchanged.":"Depuis le lancement du Vertuoza Padel Tour, nous nous efforçons de proposer des événements de qualité pour un budget raisonnable, et en 2025, grâce au soutien renouvelé de nos partenaires et sponsors, nos prix restent une fois encore inchangés",
    "In addition, each registration registered and paid before December 31, 2024 automatically entitles the holder to a 10% discount on the price.":"Par ailleurs, chaque inscription enregistrée et payée avant le 31 décembre 2024 donne automatiquement droit à une remise de 10% sur le prix.",
    "One session":"Une session",
    "Five sessions":"Cinq sessions",
    "Ten sessions":"Dix sessions",
    "Per team":"Par équipe",
    "This price includes":"Ce prix comprend",
    "Participation in the day's session (4 padel matches in the afternoon)":"La participation à la session du jour soit 4 matches de padel sur l’après-midi",
    "Participation in the final for the best teams in each session at no extra charge":"La participation à la finale pour les meilleures équipes de chaque session sans frais supplémentaire",
    "A customized T-shirt with your company logo":"Un T-shirt personnalisé avec le logo de votre entreprise",
    "The goodie bag filled to the brim by our generous partners":"Le goodie bag rempli à ras bord par nos généreux partenaires",
    "Access to additional events (clinics, exhibitions, etc.)":"Un accès aux éventuelles animations annexes (clinics, exhibitions,…)",
    "Networking cocktail at the end of each session":"Le cocktail de networking prévu en fin de chaque session",
    "Thank you for registering":"Merci pour votre inscription",
    "You will receive a confirmation email with the event details.":"Vous allez recevoir un email de confirmation avec les détails de l'événement",
    "See you very soon":"A très bientôt",
    "I'd like to register":"Je souhaite m'inscrire",
    "It's Christmas before time, I'm in!":"C’est Noël avant l’heure, j’en profite !",
    "I get it, I'm in!":"J’ai compris, je m’inscris !",
    "Upload the logo of your business": "Uploadez le logo de votre société svp",
    "No logo found":"Aucun logo trouvé",
    "I don't have the logo yet, I skip this step":"Je n'ai pas encore de logo, je saute cette étape.",
    "All you need to know about the 2025 season of the Vertuoza Padel Tour?":"Tout savoir sur la saison 2025 du <b class='font-bold color-light-blue '>Vertuoza Padel Tour</b> ?",
    "We're organizing 2 information sessions on November 8 in Bruges and November 13 in Brussels, during which we'll be unveiling the concept, the full program and the new features in the company of our partners.":"Nous organisons 2 sessions d’information le 8 novembre à <b class='font-bold color-light-blue '>Arenal</b> Bruges et le 13 novembre au <b class='font-bold color-light-blue '>Tero</b>  à Waterloo, au cours desquelles nous vous dévoilerons le concept, le programme complet et les nouveautés en compagnie de nos partenaires.",
    "Dear partner, It gives us great pleasure to invite you to the launch of the 2025 season of Belgium's biggest inter-company Padel competition: <b>the Vertuoza Padel Tour</b>.  We offer you a unique opportunity to measure yourself against other companies on the Padel courts, while developing your professional network, all in a dynamic and relaxed atmosphere.":"Cher partenaire, Nous avons l’immense plaisir de vous convier au lancement de la saison 2025 de la plus grande compétition inter-entreprises de Padel en Belgique : <b>le Vertuoza Padel Tour</b>.  Nous vous offrons une occasion unique de vous mesurer à d’autres entreprises sur les terrains de Padel, tout en développant votre réseau professionnel, le tout dans une ambiance dynamique et décontractée.",
    "And that's not all!":"Et ce n’est pas tout !",
    "Right after the presentation, a little Padel tournament to give you a taste of the 2025 season!  Participation in the tournament costs 50 Eur per team and is fully refundable if you register for a 2025 session of the Vertuoza Padel Tour.":"Juste après la présentation, un petit tournoi de Padel afin de vous donner un avant-goût de la saison 2025!  La participation au tournoi revient à <b>50 Eur</b> par équipe et est <b>intégralement remboursée</b> en cas d’inscription sur une session 2025 du Vertuoza Padel Tour.<br/> Et enfin, cerise sur le gâteau, nous ferons gagner une session à Tenerife d'une valeur de 490 Eur via un tirage au sort qui sera effectué le jour même entre tous les participants",
    "Two kick-off sessions are planned":"Deux sessions de kick-off sont prévues",
    "The final":"La finale",
    "About the team":"Qui sommes-nous ? ",
    "The Business Padel Tour was originally the brainchild of Eric Spitzer, CEO of Immovlan.be, who had the idea of creating an Immo Padel Tour, a sort of padel championship for real estate professionals.It is said that he had a real revelation after attending the Brussels Open in April 2022.  After discussions with potential partners, it was decided to extend the concept to all business sectors, resulting in the Business Padel Tour.Launched in March 2023, the Business Padel Tour finally attracted 80 teams over 3 sessions (Brussels, Liège and Nivelles) + the final in Knokke, which can clearly be described as a success for a first edition, launched virtually without marketing and with a very small team.At the beginning of 2024, Vertuoza, freshly elected scale-up company of the year, decided to associate its name with this competition, hence the evolution to the Vertuoza Padel Tour.  The number of sessions has risen to 5, with Antwerp and Waterloo in addition to Brussels, Liège and Nivelles.  For its part, the Arenal group, which operates a dozen padel clubs in Flanders, launched its Vandelanotte Business Cup, a concept very similar to the Vertuoza Padel Tour, which brought together nearly 60 teams in Flanders.The two organizations have just signed a strategic agreement to join forces under the Vertuoza Padel Tour banner, with a single objective: to become the biggest inter-company padel competition in Belgium.":"Le Business Padel Tour est à l’origine une initiative d’Eric Spitzer qui, en sa qualité de CEO d’Immovlan.be, a eu l’idée de créer un Immo Padel Tour, une sorte de championnat de Padel entre professionnels de l’immobilier.<br/>Il se raconte qu’il aurait eu une véritable révélation après avoir assisté à l’Open de Bruxelles en avril 2022.<br/>Toujours est-il qu’après en avoir discuté avec des partenaires potentiels, il a été décidé d’élargir le concept à tous les secteurs d’activité, ce qui a donné le Business Padel Tour.<br/>Lancé en mars 2023, le Business Padel Tour a finalement attiré 80 équipes sur 3 sessions (Bruxelles, Liège et Nivelles) + la finale à Knokke, ce qui peut clairement être qualifié de succès pour une première édition, lancée pratiquement sans marketing et avec une équipe très réduite.<br/>Début 2024, la société Vertuoza, fraîchement élue scale-up de l’année a décidé d’associer son nom à cette compétition, d’où l’évolution vers le Vertuoza Padel Tour.<br/>Le nombre de sessions a grimpé à 5 avec Anvers et Waterloo en plus de Bruxelles, Liège et Nivelles.<br/>De son côté, le groupe Arenal, qui exploite une dizaine de clubs de padel en Flandre, lançait sa Vandelanotte Business Cup, un concept très similaire au Vertuoza Padel Tour qui a rassemblé près de 60 équipes en Flandre.<br/>Les deux organisations viennent de conclure un accord stratégique en joignant leurs forces sous la bannière Vertuoza Padel Tour, avec un seul objectif : devenir la plus grande compétition de padel inter-entreprises en Belgique",
    
    "The Vertuoza Padel Tour in 2025 means":"Le Vertuoza Padel Tour en 2025 c’est",
    "12 sessions in Belgium, in 12 different clubs":"12 sessions en Belgique, réparties dans 12 clubs différents",
    "1 session in Tenerife (Spain)":"1 session à Tenerife (Espagne)",
    "A target of 400 companies":"Un objectif de 400 entreprises ",
    "An expanded team":"Une équipe élargie",
    "New partners and new resources":"De nouveaux partenaires et de nouveaux moyens",

    "The founder":"Le fondateur",
    "His role: forging initiatives. But also animate, develop, negotiate and forge again.":"Rôle : fonder. Mais aussi animer, développer, négocier et refonder",
    "His quality: has many ideas":"Qualité : a beaucoup d’idées",
    "Downside: has too many ideas. And does not like to lose (especially at padel).":"Défaut : a trop d’idées.  N’aime pas perdre (surtout au padel)",
    "His motto: “Is life padel?”":"Sa maxime : « elle est padel la vie ?»",
    
    "The hard worker in the shadows (and beyond)":"La travailleuse de l’ombre et de la lumière",
    "Her role: to do everything the founder does not do. But again doing what he didn't do right.":"Son rôle : faire tout ce que le fondateur ne fait pas.  Mais aussi refaire ce qu’il fait mal.",
    "Her qualities: meticulous organization, discipline at all times.":"Sa qualité : une organisation méticuleuse, une rigueur de tous les instants.",
    "Downside: too perfectionist, which sometimes frustrates the founder.":"Son défaut : est trop parfaite, ça frustre le fondateur",
    "Her motto: “Eric, the email you got, I already replied to that.”":"Sa maxime : « Eric, le mail qu’on t’a envoyé, j’ai déjà répondu »",
    
    "The event manager":"L’event manager",
    "His role : managing events, managing social media":"Son rôle : manager les events, gérer les réseaux sociaux",
    "His quality: an excellent padel player":"Sa qualité : bon joueur de padel",
    "Downside: plays padel instead of managing events, much to the annoyance of the founder":"Son défaut : jouer au padel au lieu de manager les events, au grand dam du fondateur",
    "His motto: “We lost, but others played really clumsy.”":"Sa maxime : « on a perdu mais en face, les mecs jouent comme des clinches »",
    "The business developer":"Le business developper",
    "His role: to build the business, especially in Flanders":"Son rôle : développer le business, surtout en Flandre",
    "His quality: an excellent business developer, especially in Flanders":"Sa qualité : excellent développeur de business, surtout en Flandre",
    "Downside: does his job too well in Flanders, giving the founder and his excellent right-hand man extra work on their bread and butter":"Son défaut : développe trop de business en Flandre, ça donne du travail en plus au fondateur et à son excellent bras droit.",
    "His motto: “We are doing well with bizdev in Flanders.”":"Sa maxime : « we zijn goed bezig met bizdev in Vlaanderen »",
    "Confirm":"Confirmer",
    "ex VAT" : "HTVA",
    "Start your padel adventure now!":"Commencez votre aventure padel dès maintenant !",
    "Continue":"Continuer",
    "Photos":"Photos",
    "An organization of":"Une organisation de",
    "In partnership with":"Nos partenaires"
}