{
    "Arenal/Tero event subscription":"Arenal/Tero evenementenabonnement",
    "Firstname":"Voornaam",
    "Lastname":"Achternaam",
    "Email address":"E-mailadres",
    "Company name":"Bedrijfsnaam",
    "Company VAT":"Bedrijf BTW",
    "Address":"Adres",
    "Zip":"Postcode",
    "Phone":"Telefoon",
    "I would like to take part in the event at Arenal but I do not wish to take part in the padel tournament.":"Ik wil graag deelnemen aan het evenement in Arenal, maar ik wil niet deelnemen aan het padeltoernooi.",
    "Arenal Bruge, November 8 from 17.00":"Arenal Brugge, 8 november vanaf 17.00 uur",
    "I would like to take part in the event at the Tero but I do not wish to take part in the padel tournament.":"Ik wil graag deelnemen aan het evenement in de Tero, maar ik wil niet deelnemen aan het padeltoernooi.",
    "Tero Waterloo, November 13 from 13.00":"Tero Waterloo, 13 november vanaf 13.00 uur",
    "I would like to take part in the Arenal event and the padel tournament":"Ik wil graag deelnemen aan het Arenal evenement en het padeltoernooi.",
    "I would like to take part in the Tero event and the padel tournament":"Ik wil graag deelnemen aan het Tero-evenement en het padeltoernooi.",
    "Number of teams":"Aantal teams",
    "Total incl. VAT":"Totaal incl. btw",
    "Arenal Bruges program - November 8":"Arenal Brugge programma - 8 november",
    "Welcoming participants":"Deelnemers verwelkomen",
    "Introducing the Vertuoza Padel Tour 2025":"Maak kennis met de Vertuoza Padel Tour 2025",
    "Tournament briefing":"Toernooi briefing",
    "Start of tournament":"Begin van het toernooi",
    "End of tournament and closing drink":"Einde toernooi en afsluitende borrel",
    "Tero Waterloo program - November 13":"Tero Waterloo programma - 13 november",
    "Successful payment":"Geslaagde betaling",
    "Thank you very much!":"Hartelijk dank!",
    "You can download your invoice by clicking :here":"U kunt uw factuur downloaden door :here te klikken",
    "here":"hier",
    "Subscription event Vertuoza Padel Tour":"Inschrijving evenement Vertuoza Padel Tour",
    "Pay now":"Nu betalen",
    "Issue date":"Uitgiftedatum",
    "Reference":"Referentie",
    "Price":"Prijs",
    "76 bvd Lambermont 1030 Brussels":"76 bvd Lambermont 1030 Brussel",
    "Invoice":"Factuur",
    
    "The clubs":"De clubss",
    "6 clubs all over Belgium":"6 clubs in heel België",
    "Luik":"Luik",
    "Brussels":"Brussel",
    "Antwerp":"Antwerpen",
    "Waterloo":"Waterloo",
    "Nijvel":"Nijvel",
    "Het Zoute (Final)":"Le Zoute (De finale)",
    "Launched in 2023, the Vertuoza Padel Tour is a Padel competition open to all companies operating in Belgium. The competition consists of several sessions held on Friday afternoons at various Padel clubs throughout Belgium. <br>In 2025, 6 clubs will host a stage of the Vertuoza Padel Tour, with sessions in Liège, Brussels, Waterloo, Ghent, Antwerp and Nivelles, and the grand finale at Le Zoute.<br><br> The tournament is mixed, open to all, and this year we're planning two categories: Fun and Expert. <br><br><b>The aim of the Vertuoza Padel Tour is threefold: Sport + Fun + Networking</b><br><br> 80 teams were able to meet in 2023, and we hope to gather at least 250 teams for the 2025 season.":"De Vertuoza Padel Tour werd gelanceerd in 2023 en is de eerste ondernemingscompetitie in België. <br/>De competitie is gemengd en staat open voor spelers van alle niveaus, op voorwaarde dat de inschrijving gebeurt in naam van een bedrijf, vereniging of organisatie. <br/>De competitie verloopt in 2 fasen: een reeks kwalificatiesessies op vrijdagnamiddag in een aantal clubs in België tussen eind maart en eind juni (zie schema), gevolgd door het eindtoernooi in augustus, waaraan de beste teams van elke sessie deelnemen.<br/>In 2023 namen 80 teams deel in 3 sessies.  In 2024 namen 160 bedrijven deel in 5 sessies en in 2025 is het de bedoeling om de ontwikkeling voort te zetten met 12 sessies in België (6 in Vlaanderen, 2 in Brussel en 4 in Wallonië) en een sessie in Tenerife (Spanje), gepland van 2 tot 6 april 2025. <br/>Dankzij de samenwerking met Arenal, een bedrijf dat 10 padelclubs in Vlaanderen runt, hopen we onze ontwikkeling in 2025 te versnellen. <br/>Het doel van de Vertuoza Padel Tour is eenvoudig: Sport + Fun + Networking.<br/>Ideaal om je professionele netwerk te versterken of om de banden binnen het bedrijf aan te halen door sportieve teambuilding, en dat alles in een dynamische en ontspannen sfeer.",
    "What is the Vertuoza Padel Tour?":"Wat is de Vertuoza Padel Tour?",
    "How does it work?":"Hoe werkt het?",
    "The Vertuoza Padel Tour is open to all, but each team must be registered in the name of a company, association or organization.":"De Vertuoza Padel Tour is voor iedereen toegankelijk, maar elk team moet geregistreerd zijn op naam van een bedrijf, vereniging of organisatie.",
    "Each session is independent: a company can register one or more teams for one or more sessions in one or more categories.":"Elke sessie is onafhankelijk: een bedrijf kan een of meer teams inschrijven voor een of meer sessies in een of meer categorieën.",
    "The categories are":"De categorieën zijn",
    "total team ranking does not exceed P200":"de totale ranking van het team niet hoger is dan P200",
    "total team ranking does not exceed P600":"de totale ranking van het team niet hoger is dan P600",
    "total team ranking exceeds P600":"de totale ranking van het team hoger is dan P600",
    "We ask participants to take their actual level into account to ensure fairness.  An unclassified player with a P300 level should register for Advanced rather than Fun. ":"We vragen deelnemers om rekening te houden met hun werkelijke niveau om meer eerlijkheid te garanderen.  Een niet-geclassificeerde speler met een P300-niveau moet zich inschrijven voor Gevorderden in plaats van voor Fun. ",
    "We don't check players' employment contracts or standings, but we do expect everyone to play fair and correct, given that the competition has no stake in points or official standings.":"We controleren de arbeidscontracten of standen van spelers niet, maar we verwachten wel dat iedereen eerlijk en correct speelt, aangezien er geen punten of officiële standen op het spel staan.",
    "New partnerships mean new clubs!  This year, we'll be present in 12 different clubs throughout Belgium, making the Vertuoza Padel Tour the first corporate padel competition in Belgium, and it's not impossible that other stages will be added to the program.  The partner clubs are listed below.":"Nieuwe partnerschappen betekenen nieuwe clubs!  Dit jaar zullen we aanwezig zijn in 12 verschillende clubs in heel België, waardoor de Vertuoza Padel Tour de eerste bedrijfspadelcompetitie in België wordt, en het is niet onmogelijk dat er nog andere podia aan het programma worden toegevoegd.  De partnerclubs staan hieronder vermeld.",
    "How much is the registration?":"Hoeveel kost de registratie?",

    "In Flanders":"In Vlaanderen",
    "In Brussels":"In Brussel",
    "In Wallonia":"In Wallonië",
    "Arenal Grimbergen":"Arenal Grimbergen",
    "Antwerpselaan 1, 1853 Grimbergen":"Antwerpselaan 1, 1853 Grimbergen",
    "Arenal Bruges":"Arenal Brugge",
    "Geralaan 51, 8310 Sint-Kruis":"Geralaan 51, 8310 Sint-Kruis",
    "Arenal Waregem":"Arenal Waregem",
    "F. Rooseveltlaan 155, 8790 Waregem":"F. Rooseveltlaan 155, 8790 Waregem",
    "Arenal Bree":"Arenal Bree",
    "Watertorenstraat 16, 3960 Bree":"Watertorenstraat 16, 3960 Bree",
    "Arenal Mechelen":"Arenal Mechelen",
    "Kruisbaan 56, 2800 Mechelen":"Kruisbaan 56, 2800 Mechelen",
    "Tour & Taxis Padel Club":"Tour & Taxis Padel Club",
    "Tour & Taxis 88 – 1000 Bruxelles":"Tour & Taxis 88, 1000 Brussel",
    "Tero Louise":"Tero Louise",
    "rue du Beau Site, 26 – 1000 Bruxelles":"rue du Beau Site, 26, 1000 Brussel",
    "Tero Waterloo":"Tero Waterloo",
    "chaussée de Tervuren 389 – 1410 Waterloo":"Chaussée de Tervuren 389, 1410 Waterloo",
    "Eleven Nivelles":"Eleven Nijvel",
    "rue de l’industrie 11 – 1400 Nivelles":"rue de l’industrie 11, 1400 Nijvel",
    "Planet Padel":"Planet Padel",
    "rue de la Vallée 10 – 4470 Saint-Georges-sur Meuse":"rue de la Vallée 10, 4470 Saint-Georges-sur Meuse",
    "Mokko Padel":"Mokko Padel",
    "rue de la Glacerie 11 – 5150 Floreffe":"rue de la Glacerie 11 – 5150 Floreffe",
    "The 2025 program is practically finalized. If anything changes, we'll be sure to let you know.":"Het programma voor 2025 is zo goed als rond. Als er iets verandert, laten we je dat zeker weten.",
    "Each session runs from +/- 1pm to 6pm.  The schedule may vary according to the number of participants and the number of available pitches. A detailed schedule will be provided to each participating team a few days before the session for which they are registered.":"Elke sessie is gepland van +/- 13u tot 18u.  Het schema kan variëren afhankelijk van het aantal deelnemers en het aantal beschikbare velden. Elk deelnemend team krijgt een paar dagen voor de sessie waarvoor ze ingeschreven zijn een gedetailleerd schema.",
    "When":"Wanneer",
    "Place":"Locatie",
    "Friday":"Vrijdag",
    "find out more about this session":"meer informatie over deze sessie",
    "From 2/4/2025 to 6/4/2025":"Van 2/4/2025 tot 6/4/2025",
    "Arenal Antwerp":"Arenal Antwerpen",
    "Since the launch of the Vertuoza Padel Tour, we have strived to offer quality events on a reasonable budget, and in 2025, thanks to the renewed support of our partners and sponsors, our prices will once again remain unchanged.":"Sinds de lancering van de Vertuoza Padel Tour hebben we ernaar gestreefd om kwaliteitsevenementen aan te bieden voor een redelijk budget. In 2025 zullen onze prijzen, dankzij de hernieuwde steun van onze partners en sponsors, opnieuw ongewijzigd blijven.",
    "In addition, each registration registered and paid before December 31, 2024 automatically entitles the holder to a 10% discount on the price.":"Bovendien geeft elke inschrijving die vóór 31 december 2024 wordt geregistreerd en betaald, de houder automatisch recht op een korting van 10% op de prijs.",
    "One session":"Een sessie",
    "Five sessions":"Vijf sessies",
    "Ten sessions":"Tien sessies",
    "Per team":"Per team",
    "This price includes":"Deze prijs is inclusief",
    "Participation in the day's session (4 padel matches in the afternoon)":"Deelname aan de dagsessie, d.w.z. 4 padelwedstrijden in de middag",
    "Participation in the final for the best teams in each session at no extra charge":"Deelname aan de finale voor de beste teams in elke sessie zonder extra kosten",
    "A customized T-shirt with your company logo":"Een gepersonaliseerd T-shirt met je bedrijfslogo",
    "The goodie bag filled to the brim by our generous partners":"De goed gevulde goodiebag van onze genereuze partners",
    "Access to additional events (clinics, exhibitions, etc.)":"Toegang tot eventuele extra activiteiten (clinics, tentoonstellingen, etc.)",
    "Networking cocktail at the end of each session":"De netwerkcocktail aan het einde van elke sessie",
    "Thank you for registering":"Bedankt voor uw registratie",
    "You will receive a confirmation email with the event details.":"Je ontvangt een bevestigingse-mail met details over het evenement.",
    "See you very soon":"Tot ziens",
    "It's Christmas before time, I'm in!":"Het is al eerder kerst, dus ik maak er het beste van!",
    "I get it, I'm in!":"Ik heb het, ik schrijf me in!",
    "Confirm":"Bevestigen"
}