{
    "Arenal/Tero event subscription":"Arenal / Tero kick-off event",
    "Firstname":"Voornaam",
    "Lastname":"Achternaam",
    "Email address":"E-mailadres",
    "Company name":"Bedrijfsnaam",
    "Company VAT":"BTW nummer",
    "Address":"Adres",
    "City":"Locatie",
    "Zip":"Postcode",
    "Phone":"Telefoon",
    "I would like to take part in the event at Arenal but I do not wish to take part in the padel tournament.":"Ik wil deelnemen aan de kick-off in Arenal, maar niet aan het padeltoernooi.",
    "Arenal Bruge, November 8 from 17.00":"<b>Locatie:</b> Arenal Brugge, 8 november vanaf 17.00 uur.",
    "I would like to take part in the event at the Tero but I do not wish to take part in the padel tournament.":"Ik wil deelnemen aan de kick-off in de Tero, maar niet aan het padeltoernooi.",
    "Tero Waterloo, November 13 from 13.00":"<b>Locatie:</b>: Tero Waterloo, 13 november vanaf 12.30 uur.",
    "I would like to take part in the Arenal event and the padel tournament":"Ik wil graag deelnemen aan de Arenal kick-off en ook aan het padeltoernooi.",
    "I would like to take part in the Tero event and the padel tournament":"Ik wil graag deelnemen aan de Tero kick-off en ook het padeltoernooi.",
    "Number of teams":"Aantal teams",
    "Total incl. VAT":"Totaal incl. btw",
    "Arenal Bruges program - November 8":"Arenal Brugge programma - 8 november",
    "Welcoming participants":"Deelnemers verwelkomen",
    "Introducing the Vertuoza Padel Tour 2025":"Maak kennis met de Vertuoza Padel Tour 2025",
    "Tournament briefing":"Toernooi briefing",
    "Start of tournament":"Begin van het toernooi",
    "End of tournament and closing drink":"Einde toernooi en afsluitende borrel",
    "Tero Waterloo program - November 13":"Tero Waterloo programma - 13 november",
    "Successful payment":"Geslaagde betaling",
    "Thank you very much!":"Hartelijk dank!",
    "You can download your invoice by clicking :here":"U kunt uw ontvangstbewijs downloaden door :here te klikken",
    "here":"hier",
    "Subscription event Vertuoza Padel Tour":"Inschrijving evenement Vertuoza Padel Tour",
    "Pay now":"Nu betalen",
    "Issue date":"Uitgiftedatum",
    "Reference":"Referentie",
    "Price":"Prijs",
    "76 bvd Lambermont 1030 Brussels":"76 bvd Lambermont 1030 Brussel",
    "Invoice":"Ontvangstbewijs",
    "I'd like to register":"Word deel van het avontuur, schrijf je in!",
    "The clubs":"De clubs",
    "6 clubs all over Belgium":"6 clubs in heel België",
    "Luik":"Luik",
    "Brussels":"Brussel",
    "Antwerp":"Antwerpen",
    "Waterloo":"Waterloo",
    "Nijvel":"Nijvel",
    "Het Zoute (Final)":"Le Zoute (De finale)",
    "Launched in 2023, the Vertuoza Padel Tour is a Padel competition open to all companies operating in Belgium. The competition consists of several sessions held on Friday afternoons at various Padel clubs throughout Belgium. <br>In 2025, 6 clubs will host a stage of the Vertuoza Padel Tour, with sessions in Liège, Brussels, Waterloo, Ghent, Antwerp and Nivelles, and the grand finale at Le Zoute.<br><br> The tournament is mixed, open to all, and this year we're planning two categories: Fun and Expert. <br><br><b>The aim of the Vertuoza Padel Tour is threefold: Sport + Fun + Networking</b><br><br> 80 teams were able to meet in 2023, and we hope to gather at least 250 teams for the 2025 season.":"<b class='font-bold color-light-blue '>De Vertuoza Padel Tour</b>, gelanceerd in 2023, is de eerste corporate padel-liga in België. <br/>In 2025 bundelen we onze krachten met de <b class='font-bold color-light-blue '>Arenal</b> Business Cup, wat ons in staat stelt de grootste padelcompetitie van België te creëren. <br/>Dankzij de samenwerking met <b class='font-bold color-light-blue '>Arenal</b>, dat een netwerk van 10 padelclubs in Vlaanderen beheert, kunnen we onze groei versnellen met 12 sessies in België (6 in Vlaanderen, 2 in Brussel en 4 in Wallonië) en een sessie in Tenerife van 2 tot 6 april.<br/> Het doel van de <b class='font-bold color-light-blue '>Vertuoza Padel Tour is duidelijk: Sport + Plezier + Netwerken </b>. <br/>Dit is dé kans om je professionele netwerk uit te breiden of om de teamgeest binnen je bedrijf te versterken in een dynamische en ontspannen sfeer. <br/>Deze gemengde competitie staat open voor bedrijven van alle niveaus, met categorieën zoals &#39;Fun&#39; voor beginners, &#39;Advanced&#39; voor gemiddelde spelers en &#39;Expert&#39; voor gevorderden. <br/>De competitie omvat kwalificatiesessies in verschillende clubs, gevolgd door een finale in augustus. Het is de perfecte manier om sport, plezier en netwerken te combineren!",
    "What is the Vertuoza Padel Tour?":"Wat is de Vertuoza Padel Tour?",
    "How does it work?":"Hoe werkt het?",
    "The Vertuoza Padel Tour is open to all, but each team must be registered in the name of a company, association or organization.":"<b class='font-bold color-light-blue '>De Vertuoza Padel Tour</b> is toegankelijk voor iedereen, maar elk team moet ingeschreven zijn op naam van een bedrijf, vereniging of organisatie.",
    "Each session is independent: a company can register one or more teams for one or more sessions in one or more categories.":"Elke sessie is onafhankelijk; een bedrijf kan één of meerdere teams inschrijven voor verschillende sessies en categorieën.",
    "The categories are":"De categorieën zijn",
    "total team ranking does not exceed P200":"het totale niveau van het team is niet hoger dan P200",
    "total team ranking does not exceed P600":"het totale niveau van het team is niet hoger dan P600",
    "total team ranking exceeds P600":"het totale teamniveau is hoger dan P600",
    "We ask participants to take their actual level into account to ensure fairness.  An unclassified player with a P300 level should register for Advanced rather than Fun. ":"We vragen deelnemers om rekening te houden met hun werkelijke niveau om de competitie eerlijk te houden. Een niet-geklasseerde speler met een niveau van P300 moet zich bijvoorbeeld in de <b>Advanced</b>-categorie inschrijven, eerder dan in <b>Fun</b>.",
    "We don't check players' employment contracts or standings, but we do expect everyone to play fair and correct, given that the competition has no stake in points or official standings.":"We controleren geen arbeidscontracten of ranglijsten, maar vertrouwen erop dat iedereen sportief en eerlijk speelt, aangezien de competitie geen invloed heeft op officiële punten of rankings.",
    "New partnerships mean new clubs!  This year, we'll be present in 12 different clubs throughout Belgium, making the Vertuoza Padel Tour the first corporate padel competition in Belgium, and it's not impossible that other stages will be added to the program.  The partner clubs are listed below.":"<b class='font-bold color-light-blue '> De Vertuoza Padel Tour en de Arenal Business Cup </b> bundelen hun krachten om de grootste B2B padelcompetitie van België te creëren. Dit jaar zullen we op 12 verschillende locaties in heel België te vinden zijn, waardoor de <b class='font-bold color-light-blue '>Vertuoza Padel Tour</b> de nummer één corporate padelcompetitie in het land wordt. En misschien voegen we zelfs nog extra etappes toe aan het programma! Hieronder vind je de partnerclubs.",
    "How much is the registration?":"Wat is de kostprijs?",

    "In Flanders":"In Vlaanderen",
    "In Brussels":"In Brussel",
    "In Wallonia":"In Wallonië",
    "Arenal Grimbergen":"Arenal Grimbergen",
    "Antwerpselaan 1, 1853 Grimbergen":"Antwerpselaan 1, 1853 Grimbergen",
    "Arenal Bruges":"Arenal Brugge",
    "Geralaan 51, 8310 Sint-Kruis":"Geralaan 51, 8310 Sint-Kruis",
    "Arenal Waregem":"Arenal Waregem",
    "F. Rooseveltlaan 155, 8790 Waregem":"F. Rooseveltlaan 155, 8790 Waregem",
    "Arenal Bree":"Arenal Bree",
    "Watertorenstraat 16, 3960 Bree":"Watertorenstraat 16, 3960 Bree",
    "Arenal Mechelen":"Arenal Mechelen",
    "Kruisbaan 56, 2800 Mechelen":"Kruisbaan 56, 2800 Mechelen",
    "Tour & Taxis Padel Club":"Tour & Taxis Padel Club",
    "Tour & Taxis 88 – 1000 Bruxelles":"Tour & Taxis 88, 1000 Brussel",
    "Tero Louise":"Tero Louise",
    "rue du Beau Site, 26 – 1000 Bruxelles":"rue du Beau Site 26, 1000 Brussel",
    "Tero Waterloo":"Tero Waterloo",
    "chaussée de Tervuren 389 – 1410 Waterloo":"Chaussée de Tervuren 389, 1410 Waterloo",
    "Eleven Nivelles":"Eleven Nijvel",
    "rue de l’industrie 11 – 1400 Nivelles":"rue de l’industrie 11, 1400 Nijvel",
    "Planet Padel":"Planet Padel",
    "rue de la Vallée 10 – 4470 Saint-Georges-sur Meuse":"rue de la Vallée 10, 4470 Saint-Georges-sur Meuse",
    "Mokko Padel":"Mokko Padel",
    "rue de la Glacerie 11 – 5150 Floreffe":"rue de la Glacerie 11, 5150 Floreffe",
    "The 2025 program is practically finalized. If anything changes, we'll be sure to let you know.":"Ons programma voor 2025 staat bijna volledig vast! Bij eventuele wijzigingen houden we je natuurlijk op de hoogte.",
    "Each session runs from +/- 1pm to 6pm.  The schedule may vary according to the number of participants and the number of available pitches. A detailed schedule will be provided to each participating team a few days before the session for which they are registered.":"De sessies vinden plaats tussen 13.00 en 18.00 uur, maar dit kan variëren afhankelijk van het aantal teams en terreinen. Enkele dagen voor de sessie ontvang je als deelnemend team een gedetailleerd tijdschema.",
    "When":"Wanneer",
    "Place":"Stad",
    "Friday":"vrijdag",
    "find out more about this session":"meer informatie over deze sessie",
    "From 2/4/2025 to 6/4/2025":"Van 2/4/2025 tot 6/4/2025",
    "Arenal Antwerp":"Arenal Antwerpen",
    "Since the launch of the Vertuoza Padel Tour, we have strived to offer quality events on a reasonable budget, and in 2025, thanks to the renewed support of our partners and sponsors, our prices will once again remain unchanged.":"Vanaf het begin van de Vertuoza Padel Tour hebben we ons ingezet om kwalitatieve events aan te bieden tegen een betaalbaar tarief. Dankzij de blijvende steun van onze partners en sponsors blijven ook in 2025 de prijzen ongewijzigd.",
    "We'll do our best to accommodate everyone, but we're limited by the number of plots available. First come, first served!":"We doen er alles aan om ervoor te zorgen dat iedereen mee kan doen, maar het aantal beschikbare terreinen is een beperkende factor. En dus: first come, first served!",
    "In addition, each registration registered and paid before December 31, 2024 automatically entitles the holder to a 10% discount on the price.":"Bovendien krijgt elke inschrijving die vóór 31 december 2024 wordt geregistreerd en betaald, automatisch 10% korting. Gebruik de promocode: EARLYBIRD",
    "One session":"Een sessie",
    "Five sessions":"Vijf sessies",
    "Ten sessions":"Tien sessies",
    "Per team":"Per team",
    "This price includes":"Deze prijs omvat",
    "Participation in the day's session (4 padel matches in the afternoon)":"Deelname aan de sessie, met 4 padelwedstrijden in de namiddag",
    "Participation in the final for the best teams in each session at no extra charge":"Kwalificatie voor de finale (zonder extra kosten) voor de beste teams",
    "A customized T-shirt with your company logo":"Een gepersonaliseerd T-shirt met je bedrijfslogo",
    "The goodie bag filled to the brim by our generous partners":"Een rijkgevulde goodiebag dankzij onze partners",
    "Access to additional events (clinics, exhibitions, etc.)":"Toegang tot alle extra activiteiten (clinics, demowedstrijden, enz.)",
    "Networking cocktail at the end of each session":"Een netwerkdrink aan het einde van elke sessie",
    "Thank you for registering":"Bedankt voor je registratie!",
    "You will receive a confirmation email with the event details.":"Je ontvangt binnenkort een bevestigingsmail met meer informatie over het evenement.",
    "See you very soon":"We kijken ernaar uit je te verwelkomen!",
    "It's Christmas before time, I'm in!":"Korting pakken? Schrijf je nu in!",
    "I get it, I'm in!":"Schrijf je in en mis geen enkele sessie!",
    "Upload the logo of your business": "Upload uw bedrijfslogo",
    "No logo found":"Geen logo gevonden",
    "I don't have the logo yet, I skip this step":"Ik heb nog geen logo, dus dit stadium sla ik over.",
    "All you need to know about the 2025 season of the Vertuoza Padel Tour?":"Vertuoza en Arenal slaan de handen ineen voor de grootste B2B padelcompetitie van België!",
    "We're organizing 2 information sessions on November 8 in Bruges and November 13 in Brussels, during which we'll be unveiling the concept, the full program and the new features in the company of our partners.":"Dit is jouw kans om sport, plezieren netwerken te combineren. Doe mee aan de kick-off sessies op 8 november in <b class='font-bold color-light-blue '>Arenal Brugge</b> of 13 november in Tero Waterloo en ontdek de details van de competitie. <br/>De deelnameprijs van de kick-off krijg je terug als korting bij inschrijving voor een andere sessie.<br/> Als kers op de taart verloten we een duo-sessie op onze tourstop in Tenerife, ter waarde van €490!",
    "Dear partner, It gives us great pleasure to invite you to the launch of the 2025 season of Belgium's biggest inter-company Padel competition: <b>the Vertuoza Padel Tour</b>.  We offer you a unique opportunity to measure yourself against other companies on the Padel courts, while developing your professional network, all in a dynamic and relaxed atmosphere.":"Beste partner, Met veel enthousiasme nodigen we je uit voor de aftrap van het seizoen 2025 van de grootste inter-company Padelcompetitie in België: de <b class='font-bold color-light-blue '>Vertuoza Padel Tour</b>. Dit is jouw kans om de strijd aan te gaan met andere bedrijven op de padelbanen, terwijl je jouw professionele netwerk uitbreidt in een dynamische en ontspannen sfeer.",
    "And that's not all!":"En dat is nog niet alles!",
    "Right after the presentation, a little Padel tournament to give you a taste of the 2025 season!  Participation in the tournament costs 50 Eur per team and is fully refundable if you register for a 2025 session of the Vertuoza Padel Tour.":"Na de presentatie organiseren we een klein padeltoernooi voor een voorproefje van het seizoen 2025! Deelname kost <b>€50 per team</b>, en dat bedrag krijg je volledig terug bij inschrijving voor een sessie van de Vertuoza Padel Tour in 2025. <br/>Als kers op de taart verloten we onder alle aanwezige bedrijven een duo-sessie tijdens onze tourstop op Tenerife, een unieke ervaring ter waarde van <b>€490!</b>",
    "Two kick-off sessions are planned":"Er zijn twee kick-offs voorzien",
    "The final":"De finale",
    "About the team":"Wie zijn wij? ",
    "The Business Padel Tour was originally the brainchild of Eric Spitzer, CEO of Immovlan.be, who had the idea of creating an Immo Padel Tour, a sort of padel championship for real estate professionals.It is said that he had a real revelation after attending the Brussels Open in April 2022.  After discussions with potential partners, it was decided to extend the concept to all business sectors, resulting in the Business Padel Tour.Launched in March 2023, the Business Padel Tour finally attracted 80 teams over 3 sessions (Brussels, Liège and Nivelles) + the final in Knokke, which can clearly be described as a success for a first edition, launched virtually without marketing and with a very small team.At the beginning of 2024, Vertuoza, freshly elected scale-up company of the year, decided to associate its name with this competition, hence the evolution to the Vertuoza Padel Tour.  The number of sessions has risen to 5, with Antwerp and Waterloo in addition to Brussels, Liège and Nivelles.  For its part, the Arenal group, which operates a dozen padel clubs in Flanders, launched its Vandelanotte Business Cup, a concept very similar to the Vertuoza Padel Tour, which brought together nearly 60 teams in Flanders.The two organizations have just signed a strategic agreement to join forces under the Vertuoza Padel Tour banner, with a single objective: to become the biggest inter-company padel competition in Belgium.":"De Business Padel Tour was bij aanvang een initiatief van Eric Spitzer. <br/>Als CEO van Immovlan.be had hij het idee om een 'Immo Padel Tour' op poten te zetten, een soort padelkampioenschap voor vastgoedprofessionals. <br/>Hij zou een echte openbaring gehad hebben toen hij in april 2022 de Brussels Open bijwoonde. <br/>Na gesprekken met potentiële partners werd beslist om het concept uit te breiden naar alle bedrijfssectoren, met als resultaat de Business Padel Tour.<br/>De Business Padel Tour ging in maart 2023 van start en trok uiteindelijk 80 teams verdeeld over 3 sessies (Brussel, Luik en Nijvel), met daarbovenop ook de finale in Knokke. <br/>Een groot succes voor een eerste editie die zo goed als zonder marketing en met een heel klein team op touw gezet werd. <br/>Begin 2024 besloot Vertuoza, dat pas uitgeroepen werd tot ‘Scale-up van het Jaar’, om zijn naam te verbinden aan deze competitie. Vandaar de evolutie naar de 'Vertuoza Padel Tour'. <br/>Het aantal sessies steeg naar 5, met Antwerpen en Waterloo die toegevoegd werden aan de sessies Brussel, Luik en Nijvel. <br/>De Arenal groep, die een tiental padelclubs uitbaat in Vlaanderen, startte met de Vandelanotte Business Cup dan weer een concept dat erg veel gelijkenissen vertoont met de Vertuoza Padel Tour. <br/>Hetbracht bijna 60 teams op de been in Vlaanderen.De twee organisaties hebben nu een strategische overeenkomst getekend om hun krachten te bundelen onder de vlag van Vertuoza Padel Tour, met één doel: de grootste padelcompetitie tussen bedrijven in België worden.",
    
    "The Vertuoza Padel Tour in 2025 means":"De Vertuoza Padel Tour 2025, dat is:",
    "12 sessions in Belgium, in 12 different clubs":"12 sessies in België, verdeeld over 12 verschillende clubs",
    "1 session in Tenerife (Spain)":"1 sessie in Tenerife (Spanje)",
    "A target of 400 companies":"Een streefdoel van 400 bedrijven",
    "An expanded team":"Een uitgebreider team",
    "New partners and new resources":"Nieuwe partnerships en nieuwe middelen",

    "The founder":"De oprichter",
    "His role: forging initiatives. But also animate, develop, negotiate and forge again.":"Zijn rol: initiatieven smeden. Maar ook animeren, ontwikkelen, onderhandelen en opnieuw smeden.",
    "His quality: has many ideas":"Zijn kwaliteit: heeft veel ideeën",
    "Downside: has too many ideas. And does not like to lose (especially at padel).":"Minpunt: heeft te veel ideeën. En verliest niet graag (vooral bij padel)",
    "His motto: “Is life padel?”":"Zijn lijfspreuk: \"Is het leven padel?\"",
    
    "The hard worker in the shadows (and beyond)":"De harde werkster in de schaduw (en daarbuiten)",
    "Her role: to do everything the founder does not do. But again doing what he didn't do right.":"Haar rol: alles doen wat de oprichter niet doet. Maar opnieuw doen wat hij niet goed gedaan heeft.",
    "Her qualities: meticulous organization, discipline at all times.":"Haar kwaliteiten: nauwgezette organisatie, discipline op elk moment.",
    "Downside: too perfectionist, which sometimes frustrates the founder.":"Minpunt: te perfectionistisch, wat de oprichter soms frustreert.",
    "Her motto: “Eric, the email you got, I already replied to that.”":"Haar lijfspreuk: “Eric, de e-mail die je kreeg, daar heb ik al op geantwoord”.",
    
    "The event manager":"De event manager",
    "His role : managing events, managing social media":"Zijn rol : events managen, de sociale media beheren",
    "His quality: an excellent padel player":"Zijn kwaliteit: een uitstekende padelspeler",
    "Downside: plays padel instead of managing events, much to the annoyance of the founder":"Minpunt: speelt padel in plaats van events te managen, tot ergernis van de oprichter",
    "His motto: “We lost, but others played really clumsy.”":"Zijn lijfspreuk: “We hebben verloren, maar anderen speelden echt klunzig.”",
    "The business developer":"De business developer",
    "His role: to build the business, especially in Flanders":"Zijn rol: de business uitbouwen, vooral in Vlaanderen",
    "His quality: an excellent business developer, especially in Flanders":"Zijn kwaliteit: een uitstekende business developer, vooral in Vlaanderen",
    "Downside: does his job too well in Flanders, giving the founder and his excellent right-hand man extra work on their bread and butter":"Minpunt: doet zijn job in Vlaanderen te goed, waardoor de oprichter en zijn uitstekende rechterhand extra werk op hun boterham krijgen",
    "His motto: “We are doing well with bizdev in Flanders.”":"Zijn lijfspreuk: “We zijn goed bezig met bizdev in Vlaanderen.”",
    "Confirm":"Bevestigen",
    "ex VAT" : "excl. BTW",
    "Start your padel adventure now!":"Start je padel avontuur nu!",
    "Continue":"Ga verder",
    "Photos":"Foto's",
    "An organization of":"Een organisatie van",
    "In partnership with":"In samenwerking"
}